[
  {
    "id": "arch-enemy",
    "name": "Arch Enemy",
    "genre": "Melodic Death Metal",
    "origin": "Sweden",
    "description": "Arch Enemy, c'est du métal mélodique qui te prend aux tripes. Avec des riffs de guitare intenses et une voix puissante, ils explorent des thèmes de pouvoir et de rébellion.",
    "short_description": "Un pilier du métal mélodique, puissant et rebelle.",
    "albums": [
      {
        "id": 0,
        "title": "Blood Dynasty",
        "src": "/assets/images/albums/arch-ennemy/arch-enemy-blood-dynasty.png",
        "alt": "Arch Enemy - Blood Dynasty",
        "description": "Arch Enemy, c'est du lourd ! Avec 'Blood Dynasty', ils te balancent un métal mélodique qui te prend aux tripes. Les riffs de guitare sont dingues, et la voix, puissante. Ça parle de pouvoir, de rébellion, et de la lutte éternelle entre la lumière et l'obscurité. Chaque morceau est une claque, brutal mais beau. Si t'es fan de métal qui envoie du bois, cet album est pour toi.",
        "short_description": "Un album de métal mélodique puissant qui explore les thèmes du pouvoir et de la rébellion."
      },
      {
        "id": 1,
        "title": "Deceiver",
        "src": "/assets/images/albums/arch-ennemy/deceiver.png",
        "alt": "Arch Enemy - Deceiver",
        "description": "'Deceiver' d'Arch Enemy, c'est un voyage captivant entre mensonge et vérité. Les riffs agressifs, la batterie qui claque, et les mélodies envoûtantes te prennent direct. Ça parle de trahison, d'identité, et de résilience. Chaque morceau est taillé au millimètre, et si t'aimes le métal qui te fait réfléchir tout en te secouant, cet album est pour toi.",
        "short_description": "Un voyage captivant à travers les thèmes de la tromperie et de la résilience."
      },
      {
        "id": 2,
        "title": "War Eternal",
        "src": "/assets/images/albums/arch-ennemy/war-eternal.png",
        "alt": "Arch Enemy - War Eternal",
        "description": "'War Eternal' d'Arch Enemy, c'est l'hymne de la rébellion et de la force. Les riffs féroces et les voix puissantes te transportent. Ça parle de guerre, de survie, et de l'esprit humain indomptable. Chaque morceau est intense et inspirant. Si t'aimes le métal qui te donne la pêche, cet album est un incontournable.",
        "short_description": "Un hymne à la rébellion et à la force, avec des riffs féroces et des voix puissantes."
      }
    ]
  },
  {
    "id": "dream-theater",
    "name": "Dream Theater",
    "genre": "Progressive Metal",
    "origin": "United States",
    "description": "Eux... c’est LE groupe de musiciens virtuoses qui te font voyager dans des mondes complexes avec leurs compos prog. Leur musique c’est un puzzle sonore qui te tient en haleine et te fait réfléchir en même temps. Une vrai dinguerie..",
    "short_description": "Des compos complexes et un jeu virtuose qui te font voyager.",
    "albums": [
      {
        "id": 3,
        "title": "Parasomia",
        "src": "/assets/images/albums/arch-ennemy/dream-theater-parasomia.png",
        "alt": "Dream Theater - Parasomia",
        "description": "La, c'est le voyage dans ta tête avec 'Parasomia'. Les mecs te font plonger dans des rêves bizarres avec des passages musicaux de ouf et des paroles qui te font réfléchir. Chaque morceau t'emmène dans un monde de rêves et de mystères. Si t'aimes les compos complexes et les ambiances éthérées, cet album va te faire planer.",
        "short_description": "Un voyage musical à travers les rêves et les mystères aux compositions complexes."
      }
    ]
  },
  {
    "id": "the-horrors",
    "name": "The Horrors",
    "genre": "Post-punk / Gothic Rock",
    "origin": "United Kingdom",
    "description": "Les Horrors, c'est l'exploration des côtés sombres de la nature humaine avec un son post-punk et gothique. c’est l’ambiance qui te colle la chair de poule.",
    "short_description": "Une exploration des côtés sombres avec un son post-punk et gothique.",
    "albums": [
      {
        "id": 4,
        "title": "The Horrors",
        "src": "/assets/images/albums/arch-ennemy/the-horrors.png",
        "alt": "The Horrors - The Horrors",
        "description": "Les Horrors, c'est l'exploration des côtés sombres de la nature humaine. Avec leur album éponyme, ils te plongent dans des mélodies étranges et des ambiances qui te filent la chair de poule. Ça parle de peur, de désir, et de l'inconnu. Si t'aimes les trucs qui te font frissonner, cet album est fait pour toi.",
        "short_description": "De la peur, du désir et de l'inconnu à travers des mélodies bizarres."
      }
    ]
  },
  {
    "id": "mnnqns",
    "name": "MNNQNS",
    "genre": "Post-punk / Indie Rock",
    "origin": "France",
    "description": "MNNQNS, c'est l'énergie brute de la vie moderne avec des influences post-punk et indie rock. Ça parle d'identité et de quête de sens.",
    "short_description": "Énergie brute et quête de sens avec un son post-punk flippant.",
    "albums": [
      {
        "id": 5,
        "title": "Body Negative",
        "src": "/assets/images/albums/mnnqns/body-negative.png",
        "alt": "MNNQNS - Body Negative",
        "description": "MNNQNS, c'est l'énergie brute de la vie moderne. 'Body Negative', c'est des riffs de guitare qui déchirent et des rythmes qui te font bouger. Ça parle d'identité, d'aliénation, et de la quête de sens dans un monde chaotique. Chaque morceau est une explosion d'énergie et d'émotion. Si t'aimes le rock qui te secoue, fonce !",
        "short_description": "Un truc brute. De l'identité et de l'aliénation avec des riffs de guitare de malade."
      },
      {
        "id": 6,
        "title": "The Chosen",
        "src": "/assets/images/albums/mnnqns/the-choosen.png",
        "alt": "MNNQNS - The Chosen",
        "description": "'The Chosen' de MNNQNS, c'est un album qui te fait réfléchir et bouger. Avec des influences post-punk et indie rock, le son est à la fois frais et familier. Ça parle de choix, de destin, et de puissance de l'individu, oui c'est profond... Et chaque morceau est une claque intellectuelle et sonore dans ta face. Si t'aimes les trucs qui te font cogiter c'est clairement un album pour toi.",
        "short_description": "La c'est trop intellectuelle pour nous, mais on adore ça."
      }
    ]
  },
  {
    "id": "lysistrata",
    "name": "Lysistrata",
    "genre": "Alternative Rock",
    "origin": "France",
    "description": "Lysistrata, c'est des paysages sonores immersifs et une profondeur émotionnelle. Ils explorent la nature, la solitude et le temps qui passe.",
    "short_description": "Paysages sonores immersifs et profondeur émotionnelle rien que pour toi.",
    "albums": [
      {
        "id": 7,
        "title": "Park",
        "src": "/assets/images/albums/lysistrata/park.png",
        "alt": "Lysistrata - Park",
        "description": "'Park' de Lysistrata, c'est un voyage sonore et émotionnel. Les guitares sont travaillées, les rythmes puissants, et le son est à la fois vaste et intime. Ça parle de nature, de solitude, et du temps qui passe. Chaque morceau est une œuvre d'art, et si t'aimes les ambiances immersives, cet album est pour toi.",
        "short_description": "Un voyage sonore et émotionnel explorant la nature et la solitude pour les chatons tous triste."
      },
      {
        "id": 8,
        "title": "The Thread",
        "src": "/assets/images/albums/lysistrata/the-thread.png",
        "alt": "Lysistrata - The Thread",
        "description": "'The Thread' de Lysistrata, c'est l'exploration des liens qui nous unissent. Les arrangements musicaux sont complexes, les paroles introspectives, et chaque morceau tisse une toile sonore et émotionnelle. Ça parle de relations, de communication, et des liens qui nous lient. Si t'aimes les compos qui te touchent, cet album est pour toi.",
        "short_description": "Une exploration des relations et de la communication à travers des arrangements complexes."
      },
      {
        "id": 9,
        "title": "Veil",
        "src": "/assets/images/albums/lysistrata/veil.png",
        "alt": "Lysistrata - Veil",
        "description": "'Veil' de Lysistrata, c'est une exploration des mystères et des révélations. Les mélodies sont éthérées, l'instrumentation puissante, et le son est à la fois envoûtant et exaltant. Ça parle de vérités cachées, de secrets, et de l'inconnu. Chaque morceau est un voyage dans les profondeurs de l'expérience humaine.",
        "short_description": "Une exploration des mystères et des révélations avec des mélodies éthérées."
      }
    ]
  },
  {
    "id": "bambara",
    "name": "Bambara",
    "genre": "Post-punk / Noise Rock",
    "origin": "United States",
    "description": "Bambara, c'est une exploration viscérale de l'identité et de la transformation avec un son post-punk brut.",
    "short_description": "Exploration viscérale de l'identité avec un son post-punk.",
    "albums": [
      {
        "id": 10,
        "title": "Birthmarks",
        "src": "/assets/images/albums/bambara/birthmarks.png",
        "alt": "Bambara - Birthmarks",
        "description": "'Birthmarks' de Bambara, c'est une exploration viscérale de l'identité et de la transformation. Les mélodies sont sombres, les rythmes intenses, et le son est à la fois envoûtant et puissant. Ça parle de découverte de soi, de changement, et des marques qu'on laisse dans le monde. Chaque morceau est un voyage brut et émotionnel.",
        "short_description": "Une exploration viscérale de l'identité et de la transformation avec des rythmes intenses."
      },
      {
        "id": 11,
        "title": "Shadow",
        "src": "/assets/images/albums/bambara/shadow.png",
        "alt": "Bambara - Shadow",
        "description": "'Shadow' de Bambara, c'est une exploration sombre et atmosphérique de la psyché humaine. Les mélodies sont envoûtantes, l'instrumentation puissante, et le son est à la fois étrange et captivant. Ça parle de peur, de désir, et des ombres qui nous habitent. Chaque morceau est un mélange magistral d'émotion et de son.",
        "short_description": "Une exploration sombre et atmosphérique de la psyché humaine."
      },
      {
        "id": 12,
        "title": "Stray",
        "src": "/assets/images/albums/bambara/stray.png",
        "alt": "Bambara - Stray",
        "description": "'Stray' de Bambara, c'est une exploration brute et sans filtre de la vie en marge. Les riffs de guitare sont rugueux, les rythmes entraînants, et le son est à la fois tranchant et captivant. Ça parle d'aliénation, de rébellion, et de la quête d'appartenance. Chaque morceau est une explosion d'énergie et d'émotion.",
        "short_description": "Une exploration brute et sans filtre de la vie en marge."
      }
    ]
  },
  {
    "id": "just-mustard",
    "name": "Just Mustard",
    "genre": "Shoegaze / Noise Rock / Post-punk",
    "origin": "Ireland",
    "description": "Just Mustard, c'est un mélange unique de shoegaze, noise rock et post-punk. Leur son est brut et désorientant.",
    "short_description": "Mélange unique de shoegaze et post-punk, brut et désorientant.",
    "albums": [
      {
        "id": 13,
        "title": "Heart Under",
        "src": "/assets/images/albums/just-mustard/hearth-under.png",
        "alt": "just-mustard - Heart Under",
        "description": "Just Mustard, c'est un groupe venu de Dundalk, une petite ville d'Irlande. À première vue, tu t'attends à du rock indé classique… mais non. Les mecs (et Katie, leur chanteuse) balancent un truc épais, noise, tendu. Un mélange de shoegaze crasseux, de post-punk glacial et de textures industrielles. Pas de guitares mielleuses ou de refrains faciles : chez eux, tout est brut, désorientant, mais hyper maîtrisé.",
        "short_description": "Un mélange brut et intense de shoegaze, noise rock et post-punk."
      },
      {
        "id": 14,
        "title": "Live Session",
        "src": "/assets/images/albums/just-mustard/live-session.png",
        "alt": "just-mustard - Live Session",
        "description": "'Live Session' de just-mustard, c'est l'énergie brute et l'émotion des performances live du groupe. L'album propose une collection de morceaux enregistrés en live, montrant la capacité du groupe à créer une musique à la fois puissante et intime. Chaque morceau est un témoignage du son unique et de la vision du groupe, offrant aux auditeurs un aperçu de la magie de leurs concerts.",
        "short_description": "Capturer l'énergie brute et l'émotion des performances live."
      },
      {
        "id": 15,
        "title": "Wednesday",
        "src": "/assets/images/albums/just-mustard/wednesday.png",
        "alt": "just-mustard - Wednesday",
        "description": "'Wednesday' de just-mustard, c'est une exploration hantée du temps et de la mémoire. Les mélodies sont éthérées, les paroles introspectives, et le son est à la fois envoûtant et beau. Ça parle de nostalgie, de réflexion, et du passage du temps. Chaque morceau est une œuvre d'art soigneusement conçue, offrant aux auditeurs un aperçu du monde unique de son et d'émotion du groupe.",
        "short_description": "Une exploration hantée du temps et de la mémoire avec des mélodies éthérées."
      }
    ]
  },
  {
    "id": "big-brave",
    "name": "Big Brave",
    "genre": "Post-metal / Drone",
    "origin": "Canada",
    "description": "Big Brave, c'est une exploration puissante du son et du silence avec des éléments de post-metal et drone.",
    "short_description": "Exploration du son et du silence avec du post-metal.",
    "albums": [
      {
        "id": 16,
        "title": "A Gaze Among Them",
        "src": "/assets/images/albums/bigbrave/a-gaze-among-them.png",
        "alt": "Big Brave - A Gaze Among Them",
        "description": "'A Gaze Among Them' de Big Brave, c'est une exploration puissante du son et du silence. Les riffs de guitare lourds et les voix éthérées créent un son à la fois intense et méditatif. Ça parle d'observation, d'introspection, et de la quête de sens. Chaque morceau est un mélange magistral de son et d'émotion, offrant aux auditeurs un aperçu du monde unique de musique et de narration du groupe.",
        "short_description": "Une exploration puissante du son et du silence avec des riffs de guitare intenses."
      },
      {
        "id": 17,
        "title": "Chaos of Flowers",
        "src": "/assets/images/albums/bigbrave/chaos-of-flowers.png",
        "alt": "Big Brave - Chaos of Flowers",
        "description": "'Chaos of Flowers' de Big Brave, c'est une exploration envoûtante de la beauté et du chaos. Les guitares sont travaillées, les rythmes puissants, et le son est à la fois vaste et intime. Ça parle de nature, de transformation, et de l'équilibre délicat entre ordre et désordre. Chaque morceau est une œuvre d'art soigneusement conçue.",
        "short_description": "Une exploration envoûtante de la beauté et du chaos avec des rythmes puissants."
      },
      {
        "id": 18,
        "title": "Leaving None",
        "src": "/assets/images/albums/bigbrave/leaving-none.png",
        "alt": "Big Brave - Leaving None",
        "description": "'Leaving None' de Big Brave, c'est une exploration hantée de la perte et de la résilience. Les mélodies sont éthérées, l'instrumentation puissante, et le son est à la fois envoûtant et exaltant. Ça parle de deuil, de guérison, et de la force de l'esprit humain. Chaque morceau est un voyage dans les profondeurs de l'expérience humaine.",
        "short_description": "Une exploration hantée de la perte et de la résilience avec des mélodies éthérées."
      }
    ]
  },
  {
    "id": "echo-chamber",
    "name": "Echo Chamber",
    "genre": "Alternative Rock",
    "origin": "Unknown",
    "description": "Echo Chamber, c’est du rock alternatif qui te prend aux tripes, avec des sons qui résonnent comme des souvenirs un peu flous. Leur album Memorial te balade entre mélancolie et moments forts, parfait pour t’embarquer dans une vibe profonde.",
    "short_description": "Exploration poignante de la mémoire avec du rock alternatif.",
    "albums": [
      {
        "id": 21,
        "title": "The Black Hole Understands",
        "src": "/assets/images/albums/echoecho.jpg.webp ",
        "alt": "just-mustard - Live Session",
        "description": "'Live Session' de just-mustard, c'est l'énergie brute et l'émotion des performances live du groupe. L'album propose une collection de morceaux enregistrés en live, montrant la capacité du groupe à créer une musique à la fois puissante et intime. Chaque morceau est un témoignage du son unique et de la vision du groupe, offrant aux auditeurs un aperçu de la magie de leurs concerts.",
        "short_description": "Capturer l'énergie brute et l'émotion des performances live."
      },
      {
        "id": 20,
        "title": "Memorial",
        "src": "/assets/images/album memorial.jpg",
        "alt": "Echo Chamber - Memorial",
        "description": "'Memorial' d'Echo Chamber, c'est une exploration poignante de la mémoire et de la perte. Les mélodies sont éthérées, les paroles introspectives, et le son est à la fois envoûtant et beau. Ça parle de nostalgie, de réflexion, et du passage du temps. Chaque morceau est une œuvre d'art soigneusement conçue, offrant aux auditeurs un aperçu du monde unique de son et d'émotion du groupe.",
        "short_description": "Une exploration poignante de la mémoire et de la perte avec des mélodies éthérées."
      }
    ]
  },
  {
    "id": "echo-chamber",
    "name": "Echo Chamber",
    "genre": "Alternative Rock",
    "origin": "Unknown",
    "description": "Echo Chamber, c'est une exploration poignante de la mémoire et de la perte avec un son rock alternatif.",
    "short_description": "Exploration poignante de la mémoire avec du rock alternatif.",
    "albums": [
      {
        "id": 20,
        "title": "Memorial",
        "src": "/assets/images/album memorial.jpg",
        "alt": "Echo Chamber - Memorial",
        "description": "'Memorial' d'Echo Chamber, c'est une exploration poignante de la mémoire et de la perte. Les mélodies sont éthérées, les paroles introspectives, et le son est à la fois envoûtant et beau. Ça parle de nostalgie, de réflexion, et du passage du temps. Chaque morceau est une œuvre d'art soigneusement conçue, offrant aux auditeurs un aperçu du monde unique de son et d'émotion du groupe.",
        "short_description": "Une exploration poignante de la mémoire et de la perte avec des mélodies éthérées."
      }
    ]
  },
  {
    "id": "brutus",
    "name": "Brutus",
    "genre": "Post-metal / Hardcore / Shoegaze",
    "origin": "Belgium",
    "description": "Brutus, c'est un mélange viscéral de puissance et d'émotion. Une batterie sauvage, une voix à fleur de peau, et un mur de son post-hardcore qui te prend à la gorge.",
    "short_description": "Post-metal explosif et émotion brute venue de Belgique.",
    "albums": [
      {
        "id": 22,
        "title": "Nest",
        "src": "/assets/images/albums/brutus/nest.png",
        "alt": "Brutus - Nest",
        "description": "'Nest', c’est un cri du cœur. Brutus t’éclate à la tronche avec une batterie frénétique, une voix tantôt hurlée, tantôt fragile. Les textes parlent de chaos intérieur, de solitude, et de survie. C’est brut, c’est beau, c’est intense. Si t’aimes le rock qui vibre jusqu’aux tripes, écoute ça.",
        "short_description": "Un cri du cœur, entre chaos intérieur et énergie brute."
      },
      {
        "id": 23,
        "title": "Unison Life",
        "src": "/assets/images/albums/brutus/Unison-Life.png",
        "alt": "Brutus - Unison Life",
        "description": "Avec 'Unison Life', Brutus affine sa formule : des compositions plus maîtrisées, toujours aussi puissantes, mais avec une profondeur émotionnelle encore plus marquée. Ça parle de changements, de ruptures, de recherche d’harmonie dans un monde déséquilibré. Une claque sonore et émotionnelle.",
        "short_description": "Une claque sonore et émotionnelle à la recherche d’harmonie."
      }
    ]
  },
  {
    "id": "gilla-band",
    "name": "Gilla Band",
    "genre": "Noise Rock / Post-punk industriel / Experimental",
    "origin": "Irlande",
    "description": "Alors eux c’est la version brute, étouffante et frénétique du post-punk qui rigole pas. Leur son n’est pas fait pour être gentil, mais pour te secouer les tripes et les nerfs et te défoncer l’oreille droite. Une expérience sonore radicale qui te prend aux tripes et ailleurs...",
    "short_description": "Post-punk abrasif et industriel, une expérience sonore brutale et intense, chez toi.",
    "albums": [
      {
        "id": 24,
        "title": "Most Normal",
        "src": "/assets/images/albums/gilla-band/GILLA-BAND-most-normal.png",
        "alt": "Gilla Band - Most Normal",
        "description": "Avec 'Most Normal', Gilla Band te balance une claque dissonante et bordélique, mais ultra maîtrisée. C’est le chaos organisé : structures éclatées, rythmes cassés, machines qui hurlent. La voix de Dara Kiely oscille entre spasme et incantation, jamais rassurante. Un album dense, radical, parfait pour les esprits tendus qui aiment le son qui pousse dans ses retranchements.",
        "short_description": "Une claque chaotique et maîtrisée, parfaite pour les amateurs de noise rock expérimental."
      },
      {
        "id": 25,
        "title": "The Talkies",
        "src": "/assets/images/albums/gilla-band/Girl-band-the-talkies.png",
        "alt": "Gilla Band - The Talkies",
        "description": "'The Talkies' est l’album qui a véritablement affirmé l’identité unique de Gilla Band (alors Girl Band). C’est une plongée oppressante dans un univers sonore abrasif et mécanique. Là où 'Most Normal' explose les cadres, 'The Talkies' les dissout dans une tension constante, comme une migraine rythmique. La production est clinique, la rythmique sèche, et l’ambiance métallique suinte anxiété et paranoïa.",
        "short_description": "Un voyage oppressant et abrasif dans un post-punk mécanique et tendu."
      }
    ],
    "ambiance": "Dès l’ouverture avec la respiration saccadée de “Prolix”, tu te prends la musique à la gorge. Pas de répit ici, juste des pics de frénésie comme dans “Going Norway” et des descentes hallucinées telles “Amygdala”. Le son est sec, martelé, métallique, comme une machine qui suinte anxiété, paranoïa et désintégration mentale. Parfait pour les esprits qui cherchent l’intensité et la tension dans chaque note."
  },
  {
    "id": "weird-milk",
    "name": "Weird Milk",
    "genre": "Indie rock rétro / Pop psyché / Baroque rock",
    "origin": "Royaume-Uni",
    "description": "Weird Milk, c’est du rock d’aujourd’hui avec un twist rétro 60’s super léché. Leur son est cinématographique, doux-amer, mélancolique sans tomber dans le passé. Un groupe à part qui joue sur l’élégance et la nostalgie avec finesse.",
    "short_description": "Un rock moderne à l’élégance rétro, doux et mélancolique.",
    "albums": [
      {
        "id": 26,
        "title": "We Were Strangers",
        "src": "/assets/images/albums/weird-milk/we-were-strangers.png",
        "alt": "Weird Milk - We Were Strangers",
        "description": "'We Were Strangers' est un EP qui sonne comme la bande-son d’un vieux film oublié. Entre harmonies à la Beatles, ruptures orchestrales et romantisme vintage, c’est simple, charmant et parfait pour souffler un coup dans une prog plus brute.",
        "short_description": "Un mini-album charmant, nostalgique et cinématographique."
      },
      {
        "id": 27,
        "title": "Cruel To Be Kind",
        "src": "/assets/images/albums/weird-milk/cruel-to-be-kind.png",
        "alt": "Weird Milk - Cruel To Be Kind",
        "description": "'Cruel To Be Kind' montre la facette plus légère et solaire du groupe. Plus direct que le précédent, cet EP marie élégance rétro et pop sincère. Des morceaux comme 'Time Machine' ou 'Honey, I’m Around' font vibrer cette vibe douce et chaleureuse à la Beach Boys ou Kinks.",
        "short_description": "Un EP solaire et élégant qui mêle pop rétro et sincérité."
      }
    ],
    "ambiance": "Avec des guitares reverb, des chœurs veloutés et cette touche de nostalgie anglaise, Weird Milk te plonge dans un univers doux et chaleureux. C’est un son qui invite à la détente et à la rêverie, parfait pour souffler dans une programmation plus brute."
  },
  {
    "id": "Frànçois & The Atlas Mountains",
    "name": "Frànçois & The Atlas Mountains",
    "genre": "Indie rock / Pop psyché / Post-punk doux",
    "origin": "France (Nantes)",
    "description": "Frànçois & The Atlas Mountains, c’est un vent frais sur la scène indie française. Leur musique mêle douceur mélancolique et rythmes qui donnent envie de bouger, avec une touche d’exotisme et une écriture qui fait voyager. Une invitation à la rêverie, loin du bruit saturé mais avec une vraie profondeur.",
    "short_description": "Un souffle doux et mélancolique, entre pop psyché et indie sensible.",
    "albums": [
      {
        "id": 32,
        "title": "Banane Bleue",
        "src": "/assets/images/albums/francois-atlas-mountains/banane-bleue.png",
        "alt": "Frànçois & The Atlas Mountains - Banane Bleue",
        "description": "'Banane Bleue' c’est un disque qui navigue entre chanson française élégante, pop psychédélique et sons world. Chaque morceau est une balade, un poème en musique porté par des arrangements riches mais légers. C’est parfait pour une écoute calme, en mode soirée cosy ou journée douce.",
        "short_description": "Un album chaleureux et poétique, plein d’élégance et de douceur."
      },
      {
        "id": 33,
        "title": "E Volo Love",
        "src": "/assets/images/albums/francois-atlas-mountains/e-volo-love.png",
        "alt": "Frànçois & The Atlas Mountains - E Volo Love",
        "description": "'E Volo Love' a posé les bases sonores du groupe. Un mix lumineux de chanson française, afro-pop et dream pop, plus sautillant et aventureux que 'Banane Bleue'. C’est une musique ouverte et sensorielle, qui invite au voyage.",
        "short_description": "L’album clé, lumineux et libre, entre chanson et dream pop."
      }
    ],
    "ambiance": "Avec ses guitares carillonnantes, ses percussions légères et la voix douce de Frànçois, l’ambiance est onirique et pleine de groove subtil. C’est un univers où douceur et mélodie simple se mélangent pour créer des instants suspendus, parfaits pour la rêverie."
  },
  {
    "id": 29,
    "name": "Feu! Chatterton",
    "genre": "Rock alternatif / Chanson française",
    "origin": "France (Paris)",
    "description": "Feu! Chatterton, c’est la poésie brute et urbaine qui secoue le rock français. Leur son mêle des textes travaillés à une énergie intense, parfois sombre, toujours captivante. Un groupe qui raconte la ville, les nuits, les doutes, avec classe et rage.",
    "short_description": "Du rock français intense, poétique et urbain.",
    "albums": [
      {
        "id": 30,
        "title": "Ici le jour (a tout enseveli)",
        "src": "/assets/images/albums/feu-chatterton/ici-le-jour.jpg",
        "alt": "Feu! Chatterton - Ici le jour (a tout enseveli)",
        "description": "'Ici le jour' est un album puissant, à la fois sombre et lyrique, qui mêle rock classique et poésie moderne. Des morceaux comme 'La Malinche' ou 'L'oiseau' plantent un décor à la fois mystérieux et fascinant.",
        "short_description": "Un premier album sombre et poétique, un classique du rock français."
      },
      {
        "id": 31,
        "title": "L'Oiseleur",
        "src": "/assets/images/albums/feu-chatterton/loiseleur.jpg",
        "alt": "Feu! Chatterton - L'Oiseleur",
        "description": "'L'Oiseleur' poursuit cette veine intense avec des morceaux encore plus vibrants et électrisants que des doigts dans une prise. C'est une plongée dans un univers mélancolique mais vivant, porté par la voix charismatique d'Arthur Teboul, qui est un super bon chanteur, je te le dis.",
        "short_description": "Plus électrique et mélancolique que ta maman qui saisit l’essentiel."
      }
    ],
    "ambiance": "C’est la rencontre d’une poésie urbaine et d’un rock puissant, parfois lourd, souvent atmosphérique. Une musique qui s’écoute autant qu’elle se ressent, dans les veines ou encore tes oreilles."
  }  
]
